[
	{
		"text": "O navio afunda não com a água que está fora mas pela água que está dentro.",
		"author": "Luciano Huck",
		"themes": ["Superação", "Autoconhecimento"]
	},
	{
		"text": "Aquilo que amamos nos destrói sempre, rapaz. Lembre-se disso.",
		"author": "Jeor Mormont (As crônicas de gelo e fogo)",
		"themes": ["Amor", "Dor"]
	},
	{
		"text": "A felicidade não é ausência de conflitos, mas a habilidade para lidar com eles.",
		"author": "Autor desconhecido",
		"themes": ["Sabedoria", "Superação", "Vida"]
	},
	{
		"text": "Que você nunca roube, minta ou traia..., mas se for roubar, roube minhas tristezas..., se tiver que mentir, minta para poder passar todas as horas comigo... e se tiver que trair, por favor, traia a morte, porque não posso passar um dia sem você.",
		"author": "Filme: Casa Comigo",
		"themes": ["Amor"]
	},
	{ "text": "Às vezes não desistir é o ato mais heroico.", "author": "Aquaman 2", "themes": ["Superação"] },
	{ "text": "Todos caminhos levam a morte, perca-se.", "author": "Autor argentino", "themes": ["Reflexão", "Vida"] },
	{
		"text": "Não dá pra mudar alguém que não vê problema em suas próprias atitudes.",
		"author": "Autor desconhecido",
		"themes": ["Reflexão", "Autoconhecimento"]
	},
	{
		"text": "Entre seus arrependimentos depois de desistir e seu sofrimento atual, qual você pode suportar mais facilmente? Tentei colocá-los em uma balança.",
		"author": "Tio de 30 anos do anime",
		"themes": ["Superação", "Reflexão", "Dor"]
	},
	{
		"text": "Se o cérebro [humano] fosse tão simples que pudéssemos compreendê-lo, nós seríamos tão simples que não o conseguiríamos.",
		"author": "Emerson M. Pugh",
		"themes": ["Sabedoria", "Reflexão"]
	},
	{ "text": "If you quit once, it becomes a habit.", "author": "Michael Jordan", "themes": ["Superação"] },
	{
		"text": "Não nos lembramos de dias, nos lembramos de momentos.",
		"author": "Cesare Pavese",
		"themes": ["Vida", "Reflexão"]
	},
	{
		"text": "Meu próprio cérebro é para mim a mais inexplicável das máquinas - sempre zunindo, sussurrando, voando, rugindo, mergulhando, e depois se enterrando na lama. E por quê? Para que esta paixão?",
		"author": "Virginia Woolf",
		"themes": ["Autoconhecimento", "Reflexão"]
	},
	{
		"text": "Se você não contar a verdade sobre si mesmo, você não pode contar a verdade sobre as outras pessoas.",
		"author": "Virginia Woolf",
		"themes": ["Sabedoria", "Autoconhecimento"]
	},
	{
		"text": "A sabedoria de um ser humano não é definida pelo quanto ele sabe, mas pelo quanto ele tem consciência de que não sabe...",
		"author": "Autor desconhecido",
		"themes": ["Sabedoria", "Autoconhecimento"]
	},
	{
		"text": "É mais fácil desintegrar um átomo do que desfazer um preconceito.",
		"author": "Einstein",
		"themes": ["Sabedoria", "Reflexão"]
	},
	{
		"text": "O perdão não apaga o passado, mas pode reescrever o futuro.",
		"author": "Autor desconhecido",
		"themes": ["Superação", "Amor"]
	},
	{
		"text": "Quem não está disposto a sacrificar nada, não consegue mudar nada.",
		"author": "Armin (Attack on Titan)",
		"themes": ["Superação", "Vida"]
	},
	{
		"text": "Para liderar homens é preciso conhecê-los, Jon Snow.",
		"author": "Qhorin (As crônicas de gelo e fogo)",
		"themes": ["Sabedoria"]
	},
	{
		"text": "Não podemos escolher nossos pais, mas podemos escolher como nos influenciam.",
		"author": "The Rookie",
		"themes": ["Vida", "Autoconhecimento"]
	},
	{
		"text": "Quando tocar uma nota errada, é a próxima nota que dirá se ela foi boa ou ruim.",
		"author": "Miles Davis",
		"themes": ["Superação", "Sabedoria"]
	},
	{
		"text": "Nem sempre podemos ter o que queremos.",
		"author": "Mick Jagger e Keith Richards",
		"themes": ["Vida", "Reflexão"]
	},
	{
		"text": "Vivemos com dignidade, mas não morremos com ela.",
		"author": "Dr. House",
		"themes": ["Vida", "Reflexão", "Sabedoria"]
	},
	{
		"text": "Não tem jeito, ninguém real é perfeito e mesmo com muitas qualidades tem gente que irá só te julgar pelos seus defeitos. Mas, o que pensam de você é inofensivo até que mude o que você pensa a seu respeito.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 9)",
		"themes": ["Autoconhecimento", "Superação"]
	},
	{
		"text": "Às vezes acho que insisto em lugares que já deveria ter saído, machuco-me, depois CULPO os que tem me ferido. Mas, se a roupa no varal molha, a culpa é só da chuva, ou também minha por não ter recolhido?",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 10)",
		"themes": ["Autoconhecimento", "Reflexão", "Dor"]
	},
	{
		"text": "Ser sincero, mas não a ponto de ser rude. Abrigar, mas não a ponto de perder a casa. Ser cauteloso, mas não a ponto de ser frio. Acreditar, mas não a ponto de ser bobo. Ser feliz, mas não a ponto de perder os princípios. Ser imperfeito: a ponto de ser humano...",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 14)",
		"themes": ["Sabedoria", "Vida"]
	},
	{
		"text": "Se vier CHUVA vai para o quintal e dança... Aproveite o tempo, pois um dia a velhice nos alcança. E tudo será apenas memória, viva sem medo, pois um dia até você será só UMA LEMBRANÇA",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 23)",
		"themes": ["Vida", "Superação"]
	},
	{
		"text": "Não é possível explicar suas DORES para aquele que a dor nunca sentiu, só entende o valor do agasalho, aquele que já sofreu com o FRIO.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 31)",
		"themes": ["Dor", "Reflexão"]
	},
	{
		"text": "Até mesmo na tempestade, haverá algo que lhe fará BEM, é no fundo do poço que você entende de onde a água vêm.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 36)",
		"themes": ["Superação", "Esperança"]
	},
	{
		"text": "A fortuna se alcança desistindo das moedas, o novo é uma paisagem linda mas o comodismo cega. Quem nunca foi covarde que atire a primeira pedra, todo passarinho JÁ TEVE MEDO DA QUEDA.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 39)",
		"themes": ["Superação", "Vida"]
	},
	{
		"text": "Até que ponto se proteger de TUDO é uma coisa Boa? Pipa no chão não se perde mas também não voa.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 41)",
		"themes": ["Vida", "Reflexão"]
	},
	{
		"text": "Em algum momento você tem que parar para entender os seus problemas, ver se a sua LUTA ainda está valendo a pena. Começar um caminho tarde pode te deixar frustrado, mas não perca todo o filme por causa de uma cena.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 43)",
		"themes": ["Autoconhecimento", "Superação"]
	},
	{
		"text": "Você não guarda comida estragada dentro da GELADEIRA. Então por que guarda sentimentos estragados dentro de você?",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 46)",
		"themes": ["Autoconhecimento", "Dor"]
	},
	{
		"text": "De que vale o cuidado por fora, se você ignora o caos que está AÍ DENTRO?",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 53)",
		"themes": ["Autoconhecimento", "Reflexão"]
	},
	{
		"text": "Não pense em se vingar de quem causou suas FERIDAS, a menos que a vingança seja viver SUA VIDA.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 56)",
		"themes": ["Superação", "Vida"]
	},
	{
		"text": "Se o GPS recalcula a rota, você pode recalcular também.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 57)",
		"themes": ["Superação", "Vida"]
	},
	{
		"text": "A zona de conforto é uma sereia, que já não canta mais tão bem assim.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 58)",
		"themes": ["Reflexão", "Superação"]
	},
	{
		"text": "Às vezes me pego deitado, olhando o TETO, refletindo sobre o presente, será que existe alguém errado? ou todos estão certos, de formas diferentes?",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 63)",
		"themes": ["Reflexão", "Sabedoria"]
	},
	{
		"text": "Não se cegue para sua FARTURA, para almejar a mistura que não tem. Perceba que o que sobra no seu prato, é o sonho do prato de alguém.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 67)",
		"themes": ["Sabedoria", "Reflexão"]
	},
	{
		"text": "Há muito ALÉM do que se vê, o que se esconde é que merece cuidado, saiba que um lindo campo de flores, ainda pode ser um campo minado.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 71)",
		"themes": ["Sabedoria", "Reflexão"]
	},
	{
		"text": "As coisas perdem o valor, quando existem demais, as edições limitadas valem mais do que as normais. As coisas RARAS são as mais especiais, ouro vale mais que prata, diamantes mais que cristais. Então por que será que a gente, sabendo que o valor está no diferente, criamos tantos padrões para sermos todos tão IGUAIS?",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 72)",
		"themes": ["Reflexão", "Sabedoria"]
	},
	{
		"text": "Preciso PARAR com essa mania de ter receio em parecer uma pessoa ruim, se eu tiver que decepcionar alguém que não seja sempre, a MIM.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 73)",
		"themes": ["Autoconhecimento", "Superação"]
	},
	{
		"text": "Aceite as coisas hoje mas NÃO ACEITE que no futuro as coisas sejam como hoje.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 74)",
		"themes": ["Superação", "Vida"]
	},
	{
		"text": "Por vezes nos apegamos ao NADA, não pela felicidade de o ter, mas pela tranquilidade de que quem nada tem não tem mais nada a perder.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 75)",
		"themes": ["Reflexão", "Dor"]
	},
	{
		"text": "A fome se passa comendo. O sono se passar dormindo. A sede se passa bebendo. A DOR se passa SENTINDO.",
		"author": "Leia um café ou tome uma poesia antes que esfrie (página 88)",
		"themes": ["Dor", "Superação", "Autoconhecimento"]
	}
]
